tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'

brew 'git'
brew 'carthage'
brew 'rbenv'
brew 'tig'
brew 'nvm'

cask 'sourcetree'
cask 'google-chrome'
cask 'iterm2'
cask 'slack'
cask 'dropbox'
cask 'evernote'
cask 'google-japanese-ime'
cask 'alfred'
cask 'cyberduck'
cask 'atom'
cask 'virtualbox'
cast 'docker'
